{
  "posts": [
    {
      "id": 1,
      "title": "Кубок BitRiver: конкур вернулся на ВДНХ",
      "image": "https://images.unsplash.com/photo-1613084036559-6751fffd0780?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=880&q=80",
      "description": "Неожиданным подарком для всего конкурного сообщества стал BitRiver Cup на ВДНХ. Новая площадка, приличный призовой фонд, полные зрительские трибуны – все как обычно бывало на больших коммерческих турнирах...",
      "text": "Соревнования оказалась скорее спонтанными, чем тщательно подготовленными. В широкий мир информация вышла за две недели до турнира. Титульным и единственным спонсором стала компания BitRiver, крупнейший оператор дата-центров в СНГ по размещению оборудования для энергоемких и блокчейн вычислений. В числе организаторов  - федерация и Кремлевская школа верховой езды (КШВЕ)/Центр национальных конных традиций. В четырех конкурах разыгрывался 1 миллион 300 тысяч рублей.\n\nВ конце апреля лошади КШВЕ переехали в исторические конюшни павильона «Коневодство» на ВДНХ. Несколько соседних зданий, а также выводной круг также поступили в распоряжение КШВЕ. Для тех, кто помнит павильоны животноводства с советских времен, поясним, что бывший выводной круг теперь разделен на две части – разминку и боевое поле 40 на 90 м, вокруг поля сделаны новые трибуны. \n\nВДНХ было и остается впечатляющим заповедником архитектурных шедевров, 49 объектов признаны памятниками культурного наследия. Ансамбль павильонов вокруг выводного круга красив и гармоничен, его не испортили даже современные строения из стекла и бетона в дальнем углу разминочного плаца.\n\nВ этих декорациях и проходил турнир по конкуру. Перед организаторами не стояло задачи провести массовые соревнования. Это было скорее презентационное мероприятие, на которое приглашались ученики московских пони-клубов и члены сборной. Программа состояла из самых зрелищных видов конкура – Speed&Music, Jump&Drive, конкур с выбыванием для всадников на пони и Гран-при с высотой препятствий 145 см. Зрители оценили задумку организаторов. Погода была хорошая, и трибуны были переполнены весь день. На место уходящих зрителей немедленно прибывали новые, и такого стечения народа на конных соревнованиях трудно припомнить.\n\nВ первом маршруте Анастасия Бархатова на Клинтино отыграла чуть меньше четырех секунд у  Наталии Симонии на Кристалл Кинг. Третье место занял Александр Белехов на Бивальди. Высота препятствий составила 135 см.\n\nДля следующего маршрута препятствия сильно уменьшились в размерах. Конкур на выбывание проводится на соревнованиях не часто. Суть заключается в том, что на поле ставят два одинаковых маршрута. Двум спортсменам дают старт одновременно, и тот, кто быстрее доедет до финиша, выходит в следующий круг. Эмоций было много, тем более что трибуны активно болели за юных спортсменов и пони. Победителем стала Софья Измайлова на Давлете (Битца), второе место занял Вениамин Печенин на Анри Сабине (Битца), третьей стала Алиса Юдина на Нэмасе (Измайлово).\n\nПеред третьим маршрутов на поле подали раритетную «Волгу» из музея ФСО «Гараж особого назначения», который находится на ВДНХ. Такие машины использовались в кортежах сопровождения первых лиц государства. Спортсмен сначала проезжал маршрут на лошади, потом показывал свою легкоатлетическую подготовку на короткой дистанции до раритетной «Волги», а потом делал круг по полю за рулем авто, лавируя между препятствиями. В этом испытании победителем стал Хейрадин Нуриев на Квентине, второе и третье места заняли Михаил Атоян на Антаресе и Иван Малюгин на Кобальте ван тер Бухт соответственно.\n\nИз 23 участников Гран-При две пары снялись, но в целом, маршрут был без особых технических сложностей. Первый «ноль» привез Хейратдин Нуриев на Квентине, а затем еще шесть пар финишировали в основном маршруте без штрафных очков. В перепрыжке Иван Малюгин на Милане попытался задать высокий темп, но сделала два повала за время близкое к 50 секундам. Ирина Федотова на Ланкастере лишний раз не рисковала, и финишировала без штрафных очков за 53.77 сек. Ее попытались догнать Наталья Симония на Клене и Михаил Сафронов на Кей ту Президент, но сделали по одному повалу, пропустив вперед более осторожных соперников. Гран-При выиграла Ирина Федотова, второе место заняла Наталья Кургузова на Гуд Тайм, третьим стал Всеволод Стариков на Ван Лу.\n\nИ в заключение пара слов о том, что можно было бы улучшить. Грунт. За десятилетия строительства боевых полей, как временных, так и стационарных, редко кому удается обойтись без претензий со стороны спортсменов к качеству грунта. Не будем вдаваться в технические подробности, при желании специалисты сами разберутся, что и как можно поправить.\n\nКомментатор. Не будем критиковать стиль, возможно, сейчас в моде двусмысленные комментарии невпопад, но просить зрителей хлопать после каждого прыжка лошади, это тоже самое, что в театре хлопать после каждой реплики актеров на сцене. Общепринятый принцип спортивных комментариев на площадке – помолчать и убавить громкость музыки, чтобы дать спортсмену и лошади сосредоточиться во время прохождения дистанции, а между выступлениями и между конкурами уже развлекать публику со всей мощью возможных децибелов.\n\nБезопасность и имидж спорта в глазах зрителей, особенно когда это касается детей. Правила однозначны – если спортсмен падает с лошади, то, безусловно, он может сесть в седло и сделать один прыжок. Но повторно сажать на  возбужденного пони ребенка, который только что достаточно чувствительно упал, - это собирать неприятности на свою голову. В описываемом случае ребенок и второй раз немедленно был выброшен из седла. Третий раз, к счастью, пробовать не стали.\n\nТурнир целиком транслировался в интернете, но можем только посочувствовать тем, кто решил остаться дома у экранов. BitRiver Cup стал большим событием и возможностью приятно провести время в кругу конного сообщества, а также показать конный спорт столичной публике. Сделано большое дело, и желаем организаторам не останавливаться на достигнутом!"
    },
    {
      "id": 2,
      "title": "Конный спорт исключен из программы Спартакиады",
      "image": "https://images.unsplash.com/photo-1613085007510-996e4b63d8d3?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=880&q=80",
      "description": "В 2022 году запланировано проведение XI спартакиады учащихся для спортсменов в возрастной категории \"юноши\". В регламенте Спартакиады указано...",
      "text": "В 2022 году запланировано проведение XI спартакиады учащихся для спортсменов в возрастной категории \"юноши\". В регламенте Спартакиады указано, что соревнования будут проводиться в 47 видах спорта, но в этом списке отсутствует конный спорт. Спартакиада проводится ежегодно для спортсменов в возрастной категории юноши и юниоры попеременно, и конный спорт неизменно входил в ее программу вплоть до этого года.\n\n По информации с сайта федерации, финальные соревнования Спартакиады должны были пройти в КСК \"Конаковские конюшни\" в начале августа. Заявки на проведение соревнований принимаются от региональных спорткомитетов не позднее сентября предыдущего года, предварительно такие заявки проходят согласование в федерациях.  В распоряжении редакции имеется заявка на включение в программу Спартакиады соревнований по конному спорту, датированная мартом текущего года, а это на полгода позднее установленных сроков. В качестве альтернативной версии исключения конного спорта из программы Спартакиады была названа дороговизна проведения соревнований по этому виду. На момент написания статьи никаких новых данных о проведении соревнований по конному спорту в рамках Спартакиады учащихся получить не удалось."
    }
  ],

  "riders": [
    {
      "name": "Ksenia",
      "surname": "Kulagina",
      "patronymic": "Andreevna",
      "dob": "01.06.2000",
      "login": "tebbyteb",
      "password": "123456",
      "id": 1
    }
  ]
}
